
// Localized versions of Info.plist keys
"NSHumanReadableCopyright" = "Copyright 2006-2019 Michael O. McCracken.";

// Localized versions of Info.plist keys
"PDF" = "PDF";

// Localized versions of Info.plist keys
"PDF Bundle" = "PDF Bundle";

// Localized versions of Info.plist keys
"PostScript" = "PostScript";

// Localized versions of Info.plist keys
"Encapsulated PostScript" = "Encapsulated PostScript";

// Localized versions of Info.plist keys
"DVI" = "DVI";

// Localized versions of Info.plist keys
"XDV" = "XDV";

// Localized versions of Info.plist keys
"Skim Notes" = "Skimのノート";

// Localized versions of Info.plist keys
"Notes as Text" = "ノート（テキスト）";

// Localized versions of Info.plist keys
"Notes as RTF" = "ノート（RTF）";

// Localized versions of Info.plist keys
"Notes as RTFD" = "ノート(RTFD）";

// Localized versions of Info.plist keys
"Notes as FDF" = "ノート（FDF）";

// Localized versions of Info.plist keys
"Archive" = "圧縮";

// Localized versions of Info.plist keys
"Folder" = "フォルダ";

NSAppleEventsUsageDescription = "SkimはAppleScriptを使って電子メールメッセージを編集し、テキストエディタを開いて、メニューからユーザーAppleScriptを実行します。";
